Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: til medarbeidere på kontoret, slik at også andre personer kan delegere boroller til medarbeidere og kreditorer.
nn: til medarbeidar på kontoret, slik at også andre personar kan delegere buroller til medarbeidarar og kreditorar.

source: Det samme gjelder for ansvarlige selskap og aksjeselskap hvis du er daglig leder og samtidig deltaker eller aksjonær i foretaket, samt at personalet kun består av deg og ektefelle/samboer eller barn under 16 år.
nn: Det same gjeld for ansvarlege selskap og aksjeselskap dersom du er dagleg leiar og samstundes deltakar eller aksjonær i føretaket, og at personalet berre består av deg og ektefelle/sambuar eller barn under 16 år.

source: "Salg i henhold til avtale", vil også avtalen anses som primærdokumentasjon og må oppbevares like lenge som fakturaen.
nn: "sal i samsvar med avtale", vil også avtalen reknast som primærdokumentasjon og må oppbevarast like lenge som fakturaen.

source: Sjekk alle formaliteter
nn: Sjekk alle formalitetar

source: Det finnes også bestemmelser om verneombud som skal ivareta arbeidstakernes interesser i saker som angår arbeidsmiljøet.
nn: Det finst også reglar om verneombod som skal ta vare på arbeidstakarane sine interesser i saker som gjeld arbeidsmiljøet.

source: Kommuner, næringsutviklingsselskap, Innovasjon Norge og en rekke andre aktører har medarbeidere med kompetanse som står til din rådighet som rådgivere og veiledere.
nn: Kommunar, næringsutviklingsselskap, Innovasjon Noreg og ei rekkje andre aktørar har medarbeidarar med kompetanse som står til rådvelde som rådgjevarar og rettleiarar.

source: I tillegg kan mottakerlandet være underlagt sanksjoner eller ha egne importrestriksjoner.
nn: I tillegg kan mottakarlandet vere underlagt sanksjonar eller ha eigne importrestriksjonar.

source: En klassisk fallgruve er at du ikke lager realistiske
nn: Ei klassisk fallgruve er at du ikkje lagar realistiske

source: Også her må arbeidstaker skaffe legeerklæring, og levere kravet snarest mulig etter at arbeidet er gjenopptatt.
nn: Også her må arbeidstakar skaffe legeerklæring, og levere kravet snarast mogleg etter at arbeidet er teke opp att.

source: Hvordan vil denne situasjonen kunne bli vurdert?
nn: Korleis vil denne situasjonen kunne bli vurdert?

source: Deltakerne kan velge om de vil ta ut overføringer fra selskapet som utdeling av overskudd eller som arbeidsgodtgjørelse.
nn: Deltakarane kan velje om dei vil ta ut overføringar frå selskapet som utdeling av overskot eller som arbeidsgodtgjersle.

source: Oppgaveregisteret hos Brønnøysundregistrene gir oversikt over hvilke opplysninger din virksomhet kan bli pålagt å innrapportere til statlige myndigheter.
nn: Oppgåveregisteret hos Brønnøysundregistera gir oversikt over kva opplysningar verksemda di kan bli pålagt å innrapportera til statlege styresmakter.

source: Trenger du hjelp fra andre kan forretningsplanen være et nyttig verktøy for å presentere din idé overfor banker, samarbeidspartnere, myndigheter og lignende.
nn: Treng du hjelp frå andre kan forretningsplanen vere eit nyttig verktøy for å presentere idéen din overfor bankar, samarbeidspartnarar, myndigheiter og liknande.

source: Har du laget et investeringsbudsjett og et driftsbudsjett har du et godt utgangspunkt når du skal starte med likviditetsbudsjettet.
nn: Har du laga eit investeringsbudsjett og eit driftsbudsjett har du eit godt utgangspunkt når du skal starte med likviditetsbudsjettet..

source: Altinn ble startet som et samarbeid mellom Skatteetaten, Statistisk sentralbyrå og Brønnøysundregistrene i 2002, og skulle være en ALTernativ INNrapporteringskanal for økonomiske data.
nn: Altinn blei starta som eit samarbeid mellom Skatteetaten, Statistisk sentralbyrå og Brønnøysundregistera i 2002, og skulle vere ein ALTernativ INNrapporteringskanal for økonomiske data.

source: Sørg for å ha med deg dine nærmeste på planene og at dere er villige til å ta en økonomisk risiko.
nn: Sørg for å ha med deg dine næraste på planane og at de er villige til å ta ein økonomisk risiko.

source: Du skal levere RF-1223 som vedlegg til foretakets skattemelding eller selskapsmelding for selskap med deltakerfassetting dersom foretaket
nn: Du skal levere RF-1223 som vedlegg til føretaket si skattemelding eller selskapsmelding for selskap med delakarfastsetting dersom føretaket

source: januar i inntektsåret, skal bilens listepris som ny settes til 75 prosent, før den reduseres med bunnfradraget.
nn: januar i inntektsåret, skal listeprisen på bilen som ny setjast til 75 prosent, før han vert redusert med botnfrådraget..

source: Privat tilgang til aviser eller nyhetstjenester dekket av arbeidsgiver regnes ikke som skattepliktig for den ansatte når det foreligger tjenstlig behov (+ anses som nødvendig på grunn av sitt arbeid) for det.
nn: Privat tilgang til aviser eller nyhetstenester dekt av arbeidsgjevaren vert ikkje rekna som skattepliktig for den tilsette når det ligg føre tenstleg behov (vert rekna som nødvendig på grunn av arbeidet sitt) for det.

source: Ved overgang til pensjon vil imidlertid de fleste få en betydelig inntektsreduksjon.
nn: Ved overgang til pensjon vil likevel dei fleste få ein betydeleg inntektsreduksjon.

source: Regler om hvor ofte årsmøte skal holdes, krav til innkalling og gjennomføring av årsmøtet fremgår normalt av forenings vedtekter.
nn: Reglar om kor ofte årsmøte skal haldast, krav til innkalling og gjennomføring av årsmøtet går normalt fram av vedtektene til foreininga.

source: Alle utenlandske foretak som driver næringsvirksomhet i Norge, har registreringsplikt i Foretaksregisteret.
nn: Alle utanlandske føretak som driv næringsverksemd i Noreg, har registreringsplikt i Føretaksregisteret.

source: Hva brukes din kontaktinformasjon for virksomheten til?
nn: Kva vert din kontaktinformasjon for verksemda brukt til?

source: Tips før varetellingen
nn: Tips før vareteljinga

source: Det er ikke tillatt å behandle en medarbeider dårligere fordi han eller hun har fremmet klage om brudd på likestillings- og diskrimineringsloven, eller har gitt uttrykk for at slik klage kan bli fremmet.
nn: Det er ikkje tillate å behandle ein medarbeider dårlegare fordi han eller ho har fremja klage om brot på likestillings- og diskrimineringslova, eller har gjeve uttrykk for at ei slik klage kan bli fremja.

source: I forretningsplanen gir du en mer detaljert beskrivelse av forretningsmodellen med fokus på hvordan du skal gjennomføre etableringen.
nn: I forretningsplanen gjev du ei meir detaljert forklaring av forretningsmodellen, med fokus på korleis du skal gjennomføre etableringa.

source: Det er også tillatt å ta ut inntil to uker ferie på forskudd.
nn: Det er også tillate å ta ut inntil to veker ferie på forskot.

source: Saldo på regnskapskontoen for skyldig arbeidsgiveravgift skal stemme med det du faktisk er skyldig i følge innsendte a-meldinger
nn: Saldoen på rekneskapskontoen for skuldig arbeidsgjevaravgift skal stemme med det du faktisk er skuldig i følgje innsende a-meldingar

source: Samtidig kan du som arbeidsgiver sende NAV informasjon om hvem som er nærmeste leder med personalansvar for den sykmeldte.
nn: Samstundes kan du som arbeidsgjevar sende NAV informasjon om kven som er nærmaste leiar med personalansvar for den sjukemelde.

source: Denne kategorien omfatter regnskapspliktige foretak som ikke anses som store, og som to år på rad oppfyller minst to av disse tre kravene:
nn: Denne kategorien omfattar rekneskapspliktige føretak som ikkje vert rekna som store, og som to år på rad oppfyller minst to av desse tre krava:

source: For samvirkeforetak som er revisjonspliktig, må dette revideres før det legges frem for årsmøtet til godkjenning.
nn: For samvirkeføretak som er revisjonspliktige, må dette reviderast før det vert lagt fram for årsmøtet til godkjenning.

source: Dersom du oppdager at du må endre skattemeldingen på grunn av at du har oppgitt feil, har fått nye eller endrede opplysninger for inntektsåret 2017, 2018 eller 2019 trenger du ikke lenger klage for å få rettet opplysningene.
nn: Dersom du oppdagar at du må endre skattemeldinga på grunn av at du har oppgitt feil, har fått nye eller endra opplysningar for inntektsåret 2017, 2018 eller 2019, treng du ikkje lenger å klage for å få retta opplysningane.

source: Selskapet skal levere RF-1233 sammen med selskapsoppmeldingen.
nn: Selskapet skal levera RF-1233 saman med selskapsmeldinga.

source: Det er imidlertid en sjablongregel som innebærer at tre prosent av inntektene som er fritatt for skatteplikt etter fritaksmetoden, likevel skal anses som skattepliktig inntekt.
nn: Det er likevel ein sjablongregel som inneber at tre prosent av inntektene som er fritekne for skatteplikt etter fritaksmetoden, likevel skal reknast som skattepliktig inntekt.

source: Virksomheten kan likevel fortsette på den tidligere bevillingen i inntil tre måneder hvis bevillingsmyndigheten er underrettet om dette og det søkes om ny bevilling så snart som mulig (senest innen 30 dager etter overdragelsen).
nn: Verksemda kan likevel fortsetje på den tidligare løyva i inntil tre månader dersom bevillingsmyndigheita er underretta om dette og det blir søkt om ny løyve så snart som mogleg (seinest innan 30 dagar etter overdraginga).

source: Heller ikke betalingsløsninger på mobil (for eksempel Vipps) kan i seg selv erstatte kravet til kassasystem.
nn: Heller ikkje betalingsløysingar på mobil (for eksempel Vipps) kan i seg sjølv erstatte kravet til kassasystem.

source: Begjæring om direkte utlegg sendes namsmannen for tvangsfullbyrdelse, det vil si rettslig inndrivelse av kravet med myndighetenes (namsmannens) bistand.
nn: Begjæring om direkte utlegg sender ein namsmannen for tvangsfullføring, det vil seie rettsleg inndriving av kravet med bistand av myndigheitene (namsmannen).

source: Hvordan er prisutviklingen på produktet eller tjenesten?
nn: Korleis er prisutviklinga på produktet eller tenesta?

source: Daglig leder for serveringsstedet må bestå en etablererprøve for å dokumentere nødvendige kunnskaper om økonomistyring og om lovgivning av betydning for drift av serveringssteder.Bevillingssøker, daglig leder og personer som har vesentlig innflytelse på virksomheten må ha utvist uklanderlig vandel.
nn: Dagleg leiar for serveringsstaden må bestå ein etablerarprøve for å dokumentere naudsynte kunnskapar om økonomistyring og om lovgjeving av betyding for drift av serveringsstader.Løyvesøkjar, daglig leder og personar som har vesentleg innverknad på verksemda må ha vist uklanderleg vandel.

source: I et driftsbudsjett forsøker du å forutsi forventede inntekter og kostnader i budsjetteringsperioden, og i hvilken grad selskapet forventes å gå med overskudd eller underskudd.
nn: I eit driftsbudsjett forsøkjer du å føreseie forventa inntekter og kostnader i budsjetteringsperioden, og i kva grad selskapet er forventa å gå med overskot eller underskot.

source: mønsteret på et servise eller et stoff (ornamentering)
nn: mønsteret på eit servise eller eit stoff (ornamentering)

source: Tidspunkt og sted for levering av varen eller tjenesten
nn: Tidspunkt og stad for levering av vara eller tenesta

source: er et godt utgangspunkt for din samtale med banken i tillegg til
nn: er eit godt utgangspunkt for samtalen din med banken i tillegg til

source: Hvis regelverket/forsikringsavtalen ikke sier noe om dette, er det mulig for arbeidsgiveren å endre avtalen med pensjonsleverandøren slik at permitterte fortsetter å være med i pensjonsordningen.
nn: Dersom regelverket/forsikringsavtalen ikkje seier noko om dette, er det mogleg for arbeidsgjevaren å endre avtalen med pensjonsleverandøren slik at permitterte fortsett å vere med i pensjonsordninga.

source: Om det foreligger grunnlag for øyeblikkelig oppsigelse av deltakerforholdet må vurderes konkret i hvert enkelt tilfelle.
nn: Om det ligg føre grunnlag for øyeblikkeleg oppseiing av deltakarforholdet må vurderast konkret i kvart enkelt tilfelle.

source: Dette gjelder der nektelsen har sammenheng med religion, livssyn, hudfarge, etnisk opprinnelse eller seksuell orientering.
nn: Dette gjeld der nektinga har samanheng med religion, livssyn, hudfarge, etnisk opphav eller seksuell orientering.

source: Har du fritak fra å levere næringsoppgave, har du heller ikke bokføringsplikt. Du må likevel dokumentere alle dine inntekter og kostnader, og oppbevare dette i samsvar med bokføringsreglene.
nn: Har du fritak frå å levere næringsoppgåve, har du heller ikkje bokføringsplikt.Du må likevel dokumentere alle inntektene og kostnadene dine, og oppbevare dette i samsvar med bokføringsreglane.

source: Du må sørge for å ha ført alle bilagene slik at regnskapet er korrekt innen fristene for rapportering av ulike oppgaver til myndighetene.
nn: Du må sørgje for å ha ført alle vedlegga slik at rekneskapen er korrekt innan fristane for rapportering av ulike oppgåver til myndigheitene.

source: Reiser til og fra hjemmet regnes ikke som yrkeskjøring.
nn: Reiser til og frå heimen vert ikkje rekna som yrkeskøyring.

source: Budsjettene gir en oversikt over virksomhetens planlagte økonomiske utvikling og kan gi svar på hva oppstarten vil koste.
nn: Budsjetta gjev ei oversikt over den planlagde økonomiske utviklinga til verksemda og kan gi deg svar på kva oppstarten vil koste.

source: Aksjekapitalen kan senere endres ved kapitalforhøyelse eller kapitalnedsettelse.
nn: Aksjekapitalen kan seinare endrast ved kapitalauke eller kapitalnedsetjing.

source: Hvilke roller dette gjelder går fram av informasjonssiden om skjemaet.
nn: Kva roller dette gjeld går fram av informasjonssida om skjemaet.

source: Bedriften har personer i foretaket som hver har en arbeidstid og lønn som utgjør 20 prosent eller mer av full stilling, og som til sammen utfører arbeid som tilsvarer minst to årsverk.
nn: Bedrifta har personar i føretaket som kvar har ei arbeidstid og lønn som utgjer 20 prosent eller meir av full stilling, og som til saman utfører arbeid som svarar til minst to årsverk.

source: Lytt til markedet
nn: Lytt til marknaden

source: Hvis du har avtale med regnskapsfører eller revisor må dette bekreftes ved at vedkommende signerer meldingen elektronisk.
nn: Dersom du har avtale med ein rekneskapsførar eller revisor må dette stadfestast ved at vedkomande signerer elektronisk.

source: Skatt for norskregistrert utenlandsk foretak (NUF)
nn: Skatt for norskregistrert utenlandsk føretak (NUF)

source: I noen tilfeller kan også sekundærdokumentasjon bli vurdert som primærdokumentasjon som følge av at primærdokumentasjonen ikke inneholder nok opplysninger.
nn: I nokre tilfelle kan også sekundærdokumentasjonen bli vurdert som primærdokumentasjon som følgje av at primærdokumentasjonen ikkje inneheld nok opplysningar.

source: En frilanser kan regnes som lønnsmottaker eller selvstendig næringsdrivende av skattemyndighetene.
nn: Ein frilansar kan reknast som lønnsmottakar eller sjølvstendig næringsdrivande av skattemyndigheitene.

source: Når du avskriver en eiendel betyr det i praksis at du fradragsfører verdifallet på eiendelen etter hvert som den brukes og slites.
nn: Når du avskriv ein eigedel betyr det i praksis at du frådragsfører verdifallet på eigedelen etter kvart som han vert bruka og sliten.

source: Det kan være både kostbart og tidkrevende i etterkant å rydde opp i en økonomi der virksomhetens økonomi og privatøkonomien er blandet sammen.
nn: Det kan vere både kostbart og tidkrevjande i etterkant å rydde opp i ein økonomi der økonomien til verksemda og privatøkonomien er blanda saman.

source: nettlesertype, tidspunkt, språk og hvilken nettside brukeren kom fra.I tråd med vanlig praksis på Internett registreres brukerens IP-adresse av nettstedet altinn.no og underliggende sider.
nn: nettlesartype, tidspunkt, språk og kva nettside brukeren kom frå.I tråd med vanleg praksis på Internett registrerast brukaren si IP-adresse av nettstaden altinn.no og underliggjande sider.

source: Hvis en arbeidsgiver dekker utgifter til mat etter regning, har arbeidstakeren ikke krav på diettpenger.
nn: Dersom ein arbeidsgjevar dekkjer utgifter til mat etter rekning, har arbeidstakaren ikkje krav på diettpengar.

source: en møteplass hvor du kan treffe andre etablerere og gründere
nn: ein møteplass kor du kan treffe andre etablerarar og gründerar

source: Det stilles i utgangspunktet ikke krav til språk på bilag som du mottar fra andre (for eksempel inngående faktura), men myndighetene kan kreve at bilag på andre språk enn nevnt over må oversettes til et av disse språkene.
nn: Det vert i utgangspunktet ikkje stilt krav til språk på vedlegg som du får frå andre (for eksempel inngåande faktura), men myndigheitene kan krevje at vedlegg på andre språk enn nemnde over må oversetjast til eit av desse språka.

source: Deltakerne, et eventuelt styre og daglig leder i virksomheten plikter å bistå boet vederlagsfritt.
nn: Deltakarane, eit eventuelt styre og dagleg leiar i verksemda pliktar å hjelpe buet vederlagsfritt.

source: for å få opp listen med roller.
nn: for å få opp lista med roller.

source: Når foreningen er registrert elektronisk får innsender svar på registreringssøknaden i sin "Innboks" i Altinn.
nn: Når foreininga er registrert elektronisk får innsendaren svar på registreringssøknaden i sin "Innboks" i Altinn.

source: Som innehaver av et enkeltpersonforetak kan du gi prokura til en eller flere personer, hver for seg eller i fellesskap.
nn: Som innehavar av eit enkeltpersonføretak kan du gje prokura til ein eller fleire personar, kvar for seg eller i fellesskap.

source: Hvorfor lage forretningsplan?
nn: Kvifor lage forretningsplan?

source: Dispensasjon fra skattekontoret må følge årsregnskapet hvert år ved innsendelse til Regnskapsregisteret.
nn: Dispensasjon frå skattekontoret må følgje årsrekneskapen kvart år ved innsending til Rekneskapsregisteret.

source: Dette justeres normalt mot en balansekonto som heter "utsatt skattefordel" eller "utsatt skatteforpliktelse".
nn: Dette vert normalt justert mot ein balansekonto som heiter "utsett skattefordel" eller "utsett skatteforplikting".

source: I slike tilfeller utbetaler NAV sykepenger fra fjerde dag.
nn: I slike tilfelle utbetalar NAV sjukepengar frå fjerde dag.

source: Styret representerer stiftelsen utad og har ansvaret for at stiftelsen og det som vedkommer den blir forvaltet tilfredsstillende.
nn: Styret representerer stiftelsen utad og har ansvaret for at stiftelsen og det som vedkjem henne blir forvalta tilfredsstillande.

source: Foretak med enkle skattemessige forhold kan velge å levere
nn: Føretak med enkle skattemessige forhold kan velje å levere

source: Har du i 2020 startet næringsvirksomhet og fått tilsendt «Skattemelding for formue- og inntektsskatt ̶ lønnstakere og pensjonister mv», skyldes det at skattemyndighetene ikke har fått kjennskap til at du har startet næringsvirksomhet.
nn: Har du starta næringsverksemd i 2020 og fått tilsendt «Skattemelding for formue- og inntektsskatt – lønnstakarar og pensjonistar o.a.», kjem det av at skattestyresmaktene ikkje har fått kjennskap til at du har starta næringsverksemd

source: Det er et krav at arbeidstakeren er medlem av folketrygden, var ansatt hos en arbeidsgiver i Norge og hadde begynt å arbeide i Norge per 29.
nn: Det er eit krav at arbeidstakaren er medlem av folketrygda, var tilsett hos ein arbeidsgjevar i Noreg og hadde starta å arbeide i Noreg per 29.

source: Også håndverkervirksomheter som tilbyr tjenester i forbrukermarkedet må utstyre sine arbeidstakere med HMS-kort.
nn: Også handverkarverksemder som tilbyr tenester i forbrukarmarknaden må utstyre arbeidstakarane sine med HMS-kort.

source: Hvis du oppfyller nærmere angitte vilkår vil du kunne foreta en
nn: Dersom du oppfyller nærmare angjevne vilkår vil du kunne gjere ei

source: Husk å rapportere status på arbeidsforhold hver måned.
nn: Hugs å rapportere status på arbeidsforhold kvar månad.

source: Hvor mye skatt skal betales
nn: Kor mykje skatt skal betalast

source: Like viktig som å ha oversikt over kundene og markedet er at du gjør en personlig avklaring av deg selv som etablerer.
nn: Like viktig som å ha oversikt over kundane og marknaden er at du gjer ei personleg avklaring av deg sjølv som etablerar.

source: Du kan også sende inkassovarsel dagen etter forfall, uten noe forutgående purring.
nn: Du kan også sende inkassovarsel dagen etter forfall, utan noka føregåande purring.

source: Denne finnes på norsk (bokmål og nynorsk), engelsk, bulgarsk, latvisk, litauisk, estisk, polsk, rumensk, vietnamesisk og russisk.
nn: Arbeidsavtalen finst på (bokmål og nynorsk), engelsk, bulgarsk, litauisk, latvisk, estisk, polsk, rumensk, vietnameisk og russisk.

source: Enkeltpersonforetak og deltakere i ansvarlige selskap sender inn
nn: Enkeltpersonføretak og deltakarar i ansvarlege selskap sender inn

source: Ønsker du å unngå denne risikoen kan det være fornuftig å slette virksomheten.
nn: Ønskjer du å unngå denne risikoen kan det vere fornuftig å slette verksemda.

source: Ombudet gir råd og veiledning om forbudene mot trakassering.
nn: Ombodet gjev råd og rettleiing om forboda mot trakassering.

source: Børsnotert selskap, selskap som direkte eller indirekte er eid av et børsnotert selskap, og personer/institusjoner som er fritatt fra skatteplikt etter skatteloven § 2-30, trenger ikke levere RF-1098.
nn: Børsnotert selskap, selskap som direkte eller indirekte er eigd av eit børsnotert selskap, og personar/institusjonar som er fritekne frå skatteplikt etter skattelova § 2-30, treng ikkje levere RF-1098.

source: For eksempel får du gebyr dersom rapportering og innsending kommer for sent inn.
nn: For eksempel får du gebyr dersom rapportering og innsending kjem for seint inn.

source: Frilansere som er selvstendig næringsdrivende utfører oppdrag utenfor tjeneste, det vil si at du er din egen sjef.
nn: Frilansarar som er sjølvstendig næringsdrivande utfører oppdrag utanfor teneste, det vil seie at du er din eigen sjef.

source: Loven skiller mellom innleie fra bemanningsforetak og innleie fra selskap som ikke har til formål å leie ut ansatte.
nn: Lova skil mellom innleige frå bemanningsføretak og innleige frå selskap som ikkje har til formål å leige ut tilsette.

source: Det (eller de) andre selskapet er normalt driftsselskap, og det er her den økonomiske virksomheten skjer.
nn: Det (eller dei) andre selskapet er normalt driftsselskap, og det er her den økonomiske verksemda skjer.

source: Selger du varer eller tjenester hvor kunden gjør opp umiddelbart ved bruk av kontanter, betalingskort eller betalingsløsninger på mobil (for eksempel Vipps) kalles dette kontantsalg.
nn: Sel du varer eller tenester der kunden gjer opp umiddelbart ved bruk av kontantar, betalingskort eller betalingsløysingar på mobil (for eksempel Vipps), vert dette kalla kontantsal.

source: Eksempelvis vil navn og adresse hentes fra Det sentrale folkeregisteret.
nn: Eksempelvis vil namn og adresse hentast frå Det sentrale folkeregisteret.

source: Personer som er stiftere må være myndige og ikke ilagt konkurskarantene.
nn: Personar som er stiftarar må vere myndige og ikkje pådømt konkurskarantene.

source: Selskapet kan bruke av aksjekapitalen til å gjøre investeringer, men må sørge for å ha betalingsevne og en forsvarlig egenkapital.
nn: Selskapet kan bruke av aksjekapitalen til å gjere investeringar, men må sørgje for å ha betalingsevne og ein forsvarleg eigenkapital.
